export default `
<P>
根据提供的材料悉，被鉴定人寻衅滋事。现因（提出鉴定方）被鉴定人有精神异常及人体损伤伤残等级,职业工伤伤残等级,暴力风险,精神状态,精神损伤因果关系,道路标准伤残等级,刑事责任能力,受审能力,民事行为能力,服刑能力,性防卫能力,行政受处罚能力,劳动能力,强制医疗,护理依赖程度,误工期、护理 
根据提供的材料悉，被鉴定人寻衅滋事。现因（提出鉴定方）被鉴定人有精神异常及人体损伤伤残等级,职业工伤伤残等级,暴力风险,精神状态,精神损伤因果关系,道路标准伤残等级,刑事责任能力,受审能力,民事行为能力,服刑能力,性防卫能力,行政受处罚能力,劳动能力,强制医疗,护理依赖程度,误工期、护理 
根据提供的材料悉，被鉴定人寻衅滋事。现因（提出鉴定方）被鉴定人有精神异常及人体损伤伤残等级,职业工伤伤残等级,暴力风险,精神状态,精神损伤因果关系,道路标准伤残等级,刑事责任能力,受审能力,民事行为能力,服刑能力,性防卫能力,行政受处罚能力,劳动能力,强制医疗,护理依赖程度,误工期、护理 根据提供的材料悉，被鉴定人寻衅滋事。现因（提出鉴定方）被鉴定人有精神异常及人体损伤伤残等级,职业工伤伤残等级,暴力风险,精神状态,精神损伤因果关系,道路标准伤残等级,刑事责任能力,受审能力,民事行为能力,服刑能力,性防卫能力,行政受处罚能力,劳动能力,强制医疗,护理依赖程度,误工期、护理 
根据提供的材料悉，被鉴定人寻衅滋事。现因（提出鉴定方）被鉴定人有精神异常及人体损伤伤残等级,职业工伤伤残等级,暴力风险,精神状态,精神损伤因果关系,道路标准伤残等级,刑事责任能力,受审能力,民事行为能力,服刑能力,性防卫能力,行政受处罚能力,劳动能力,强制医疗,护理依赖程度,误工期、护理 
根据提供的材料悉，被鉴定人寻衅滋事。现因（提出鉴定方）被鉴定人有精神异常及人体损伤伤残等级,职业工伤伤残等级,暴力风险,精神状态,精神损伤因果关系,道路标准伤残等级,刑事责任能力,受审能力,民事行为能力,服刑能力,性防卫能力,行政受处罚能力,劳动能力,强制医疗,护理依赖程度,误工期、护理 根据提供的材料悉，被鉴定人寻衅滋事。现因（提出鉴定方）被鉴定人有精神异常及人体损伤伤残等级,职业工伤伤残等级,暴力风险,精神状态,精神损伤因果关系,道路标准伤残等级,刑事责任能力,受审能力,民事行为能力,服刑能力,性防卫能力,行政受处罚能力,劳动能力,强制医疗,护理依赖程度,误工期、护理 
根据提供的材料悉，被鉴定人寻衅滋事。现因（提出鉴定方）被鉴定人有精神异常及人体损伤伤残等级,职业工伤伤残等级,暴力风险,精神状态,精神损伤因果关系,道路标准伤残等级,刑事责任能力,受审能力,民事行为能力,服刑能力,性防卫能力,行政受处罚能力,劳动能力,强制医疗,护理依赖程度,误工期、护理 
根据提供的材料悉，被鉴定人寻衅滋事。现因（提出鉴定方）被鉴定人有精神异常及人体损伤伤残等级,职业工伤伤残等级,暴力风险,精神状态,精神损伤因果关系,道路标准伤残等级,刑事责任能力,受审能力,民事行为能力,服刑能力,性防卫能力,行政受处罚能力,劳动能力,强制医疗,护理依赖程度,误工期、护理 根据提供的材料悉，被鉴定人寻衅滋事。现因（提出鉴定方）被鉴定人有精神异常及人体损伤伤残等级,职业工伤伤残等级,暴力风险,精神状态,精神损伤因果关系,道路标准伤残等级,刑事责任能力,受审能力,民事行为能力,服刑能力,性防卫能力,行政受处罚能力,劳动能力,强制医疗,护理依赖程度,误工期、护理 
根据提供的材料悉，被鉴定人寻衅滋事。现因（提出鉴定方）被鉴定人有精神异常及人体损伤伤残等级,职业工伤伤残等级,暴力风险,精神状态,精神损伤因果关系,道路标准伤残等级,刑事责任能力,受审能力,民事行为能力,服刑能力,性防卫能力,行政受处罚能力,劳动能力,强制医疗,护理依赖程度,误工期、护理 
根据提供的材料悉，被鉴定人寻衅滋事。现因（提出鉴定方）被鉴定人有精神异常及人体损伤伤残等级,职业工伤伤残等级,暴力风险,精神状态,精神损伤因果关系,道路标准伤残等级,刑事责任能力,受审能力,民事行为能力,服刑能力,性防卫能力,行政受处罚能力,劳动能力,强制医疗,护理依赖程度,误工期、护理 根据提供的材料悉，被鉴定人寻衅滋事。现因（提出鉴定方）被鉴定人有精神异常及人体损伤伤残等级,职业工伤伤残等级,暴力风险,精神状态,精神损伤因果关系,道路标准伤残等级,刑事责任能力,受审能力,民事行为能力,服刑能力,性防卫能力,行政受处罚能力,劳动能力,强制医疗,护理依赖程度,误工期、护理 
根据提供的材料悉，被鉴定人寻衅滋事。现因（提出鉴定方）被鉴定人有精神异常及人体损伤伤残等级,职业工伤伤残等级,暴力风险,精神状态,精神损伤因果关系,道路标准伤残等级,刑事责任能力,受审能力,民事行为能力,服刑能力,性防卫能力,行政受处罚能力,劳动能力,强制医疗,护理依赖程度,误工期、护理 
根据提供的材料悉，被鉴定人寻衅滋事。现因（提出鉴定方）被鉴定人有精神异常及人体损伤伤残等级,职业工伤伤残等级,暴力风险,精神状态,精神损伤因果关系,道路标准伤残等级,刑事责任能力,受审能力,民事行为能力,服刑能力,性防卫能力,行政受处罚能力,劳动能力,强制医疗,护理依赖程度,误工期、护理 根据提供的材料悉，被鉴定人寻衅滋事。现因（提出鉴定方）被鉴定人有精神异常及人体损伤伤残等级,职业工伤伤残等级,暴力风险,精神状态,精神损伤因果关系,道路标准伤残等级,刑事责任能力,受审能力,民事行为能力,服刑能力,性防卫能力,行政受处罚能力,劳动能力,强制医疗,护理依赖程度,误工期、护理 
根据提供的材料悉，被鉴定人寻衅滋事。现因（提出鉴定方）被鉴定人有精神异常及人体损伤伤残等级,职业工伤伤残等级,暴力风险,精神状态,精神损伤因果关系,道路标准伤残等级,刑事责任能力,受审能力,民事行为能力,服刑能力,性防卫能力,行政受处罚能力,劳动能力,强制医疗,护理依赖程度,误工期、护理 
根据提供的材料悉，被鉴定人寻衅滋事。现因（提出鉴定方）被鉴定人有精神异常及人体损伤伤残等级,职业工伤伤残等级,暴力风险,精神状态,精神损伤因果关系,道路标准伤残等级,刑事责任能力,受审能力,民事行为能力,服刑能力,性防卫能力,行政受处罚能力,劳动能力,强制医疗,护理依赖程度,误工期、护理 根据提供的材料悉，被鉴定人寻衅滋事。现因（提出鉴定方）被鉴定人有精神异常及人体损伤伤残等级,职业工伤伤残等级,暴力风险,精神状态,精神损伤因果关系,道路标准伤残等级,刑事责任能力,受审能力,民事行为能力,服刑能力,性防卫能力,行政受处罚能力,劳动能力,强制医疗,护理依赖程度,误工期、护理 
根据提供的材料悉，被鉴定人寻衅滋事。现因（提出鉴定方）被鉴定人有精神异常及人体损伤伤残等级,职业工伤伤残等级,暴力风险,精神状态,精神损伤因果关系,道路标准伤残等级,刑事责任能力,受审能力,民事行为能力,服刑能力,性防卫能力,行政受处罚能力,劳动能力,强制医疗,护理依赖程度,误工期、护理 
根据提供的材料悉，被鉴定人寻衅滋事。现因（提出鉴定方）被鉴定人有精神异常及人体损伤伤残等级,职业工伤伤残等级,暴力风险,精神状态,精神损伤因果关系,道路标准伤残等级,刑事责任能力,受审能力,民事行为能力,服刑能力,性防卫能力,行政受处罚能力,劳动能力,强制医疗,护理依赖程度,误工期、护理 

</P>



`
